/* No comment provided by engineer. */
"%.1f%%. [Cancel]" = "%.1f%%. [Cancel]";

/* No comment provided by engineer. */
"%@'s blogs" = "%@'s blogs";

/* No comment provided by engineer. */
"(No Title)" = "(Sin título)";

/* No comment provided by engineer. */
"(no title)" = "(sin título)";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "Se esta cargando un archivo. Prueba más tarde.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "Hay una nueva actualización de WordPress para iOS disponible";

/* No comment provided by engineer. */
"A simple preview is shown below." = "Se muestra una previsualización simple.";

/* No comment provided by engineer. */
"About" = "Acerca de";

/* No comment provided by engineer. */
"Above Content" = "Encima del contenido";

/* No comment provided by engineer. */
"Activity Logs" = "Registros de actividad";

/* No comment provided by engineer. */
"Add Category" = "Añadir categoría";

/* No comment provided by engineer. */
"Add Location" = "Añadir ubicación";

/* No comment provided by engineer. */
"Add Photo From Library" = "Añadir foto desde la librería";

/* No comment provided by engineer. */
"Add Photo from Library" = "Elegir foto de la biblioteca";

/* No comment provided by engineer. */
"Add Self-Hosted Site" = "Añadir sitio propio";

/* No comment provided by engineer. */
"Add Site" = "Add Site";

/* No comment provided by engineer. */
"Add Video from Library" = "Elegir video de la biblioteca";

/* No comment provided by engineer. */
"Add a Site" = "Añadir sitio";

/* No comment provided by engineer. */
"Add your thoughts here... (optional)" = "Añade ideas aquí (opcional)";

/* No comment provided by engineer. */
"Always Ask" = "Preguntar";

/* No comment provided by engineer. */
"Anonymous" = "Anónimo";

/* No comment provided by engineer. */
"App Info" = "Información de la App";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "¿Estás seguro de borrar este comentario?";

/* No comment provided by engineer. */
"Authenticating" = "Autenticando";

/* No comment provided by engineer. */
"Authentication Error" = "Error de autenticación";

/* No comment provided by engineer. */
"Autosaving" = "Autoguardando";

/* No comment provided by engineer. */
"Back" = "Volver";

/* No comment provided by engineer. */
"Below Content" = "Debajo del contenido";

/* No comment provided by engineer. */
"Blogs I Follow" = "Blogs que sigo";

/* No comment provided by engineer. */
"Browse" = "Browse";

/* No comment provided by engineer. */
"By creating an account you agree to the fascinating terms of service." = "By creating an account you agree to the fascinating terms of service.";

/* No comment provided by engineer. */
"Can't validate credentials for a WordPress.com blog" = "No se pueden validar las credenciales para el blog de WordPress.com";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Categories" = "Categorías";

/* No comment provided by engineer. */
"Categories: %@" = "Categorías: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Ya existe una categoría con ese nombre.";

/* No comment provided by engineer. */
"Category title missing." = "Falta el título de la categoría";

/* No comment provided by engineer. */
"Choose Image Size" = "Elige un tamaño de imagen";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "Elige la calidad a la que cargar video.";

/* No comment provided by engineer. */
"Clear Old Activity Logs" = "Eliminar registros de actividad antiguos";

/* No comment provided by engineer. */
"Close" = "Cerrar";

/* No comment provided by engineer. */
"Comma separated" = "Comma separated";

/* No comment provided by engineer. */
"Comment" = "Comentario";

/* No comment provided by engineer. */
"Comment failed" = "Comentario fallido";

/* No comment provided by engineer. */
"Comments" = "Comentarios";

/* No comment provided by engineer. */
"Configure" = "Configurar";

/* No comment provided by engineer. */
"Connect to Jetpack" = "Connect to Jetpack";

/* No comment provided by engineer. */
"Connected as %@" = "Conectado como %@";

/* No comment provided by engineer. */
"Connecting to WordPress.com" = "Conectando a WordPress.com";

/* No comment provided by engineer. */
"Could not download Featured Image." = "No se pudo descargar la imagen destacada.";

/* No comment provided by engineer. */
"Couldn't Connect" = "No se puede conectar";

/* No comment provided by engineer. */
"Couldn't sync" = "No se pudo sincronizar";

/* No comment provided by engineer. */
"Create Account" = "Crear cuenta";

/* No comment provided by engineer. */
"Create an account on WordPress.com" = "Crear una cuenta en WordPress.com";

/* No comment provided by engineer. */
"Create page" = "Create page";

/* No comment provided by engineer. */
"Create post" = "Create post";

/* No comment provided by engineer. */
"Current" = "Actual";

/* No comment provided by engineer. */
"Custom" = "Personalizado";

/* No comment provided by engineer. */
"Custom Size" = "Tamaño personalizado";

/* No comment provided by engineer. */
"Default (360p)" = "Por Defecto (360p)";

/* No comment provided by engineer. */
"Delete" = "Borrar";

/* No comment provided by engineer. */
"Delete %@?" = "¿Borrar %@?";

/* No comment provided by engineer. */
"Discard" = "Descartar";

/* No comment provided by engineer. */
"Dismiss" = "Cancelar";

/* No comment provided by engineer. */
"Don't Allow" = "No permitir";

/* No comment provided by engineer. */
"Done" = "Hecho";

/* No comment provided by engineer. */
"Draft" = "Borrador";

/* No comment provided by engineer. */
"E-mail Support" = "Contactar al Soporte";

/* No comment provided by engineer. */
"East" = "Este";

/* No comment provided by engineer. */
"Edit Blog" = "Editar blog";

/* No comment provided by engineer. */
"Edit Comment" = "Editar comentario";

/* No comment provided by engineer. */
"Edit Page" = "Editar página";

/* No comment provided by engineer. */
"Edit Post" = "Editar entrada";

/* No comment provided by engineer. */
"Email Address" = "Email";

/* No comment provided by engineer. */
"Enable Geotagging" = "Activar ubicación";

/* No comment provided by engineer. */
"Enable Geotagging to Edit" = "Activar ubicación para editar";

/* No comment provided by engineer. */
"Enable Now" = "Activar ahora";

/* No comment provided by engineer. */
"Enter a password" = "Escribe una contraseña";

/* No comment provided by engineer. */
"Enter password" = "Escribe contraseña";

/* No comment provided by engineer. */
"Enter title here" = "Enter title here";

/* No comment provided by engineer. */
"Enter username" = "Escribe usuario";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error Copying Video" = "Error copiando video";

/* No comment provided by engineer. */
"Error authenticating" = "Error autenticando";

/* No comment provided by engineer. */
"Error loading page" = "Error cargando página";

/* No comment provided by engineer. */
"Extra Debug" = "Depuración extra";

/* No comment provided by engineer. */
"Failed" = "Fallado";

/* No comment provided by engineer. */
"Featured Image" = "Imagen destacada";

/* No comment provided by engineer. */
"Feedback" = "Comentarios y Sugerencias";

/* No comment provided by engineer. */
"Finding address..." = "Buscando dirección...";

/* No comment provided by engineer. */
"Finding your location..." = "Buscando tu ubicación...";

/* No comment provided by engineer. */
"Follow" = "Seguir";

/* No comment provided by engineer. */
"Followed" = "Siguiendo";

/* No comment provided by engineer. */
"Following" = "Siguiendo";

/* No comment provided by engineer. */
"Forbidden Access" = "Acceso prohibido";

/* No comment provided by engineer. */
"Freshly Pressed" = "Freshly Pressed";

/* No comment provided by engineer. */
"Friends" = "Amigos";

/* No comment provided by engineer. */
"Geolocation" = "Ubicación";

/* No comment provided by engineer. */
"Geotagging" = "Ubicación";

/* No comment provided by engineer. */
"Geotagging is turned off. \nTo update this post's location, please enable geotagging in this blog's settings." = "La ubicación está desactivada. \nPara actualizar la ubicación de esta entrada, activa la ubicación en los ajustes de este blog.";

/* No comment provided by engineer. */
"Getting account information" = "Getting account information";

/* No comment provided by engineer. */
"Height" = "Altura";

/* No comment provided by engineer. */
"Hi %@," = "Hola %@,";

/* No comment provided by engineer. */
"Hold the web in the palm of your hand. Full publishing power in a pint-sized package." = "La web en la palma de tu mano. Publica donde quieras y cuando quieras.";

/* No comment provided by engineer. */
"Image" = "Imagen";

/* No comment provided by engineer. */
"Image Quality" = "Calidad de imagen";

/* No comment provided by engineer. */
"Immediately" = "Inmediatamente";

/* No comment provided by engineer. */
"Incompatible site" = "Sitio incompatible";

/* No comment provided by engineer. */
"Info" = "Información";

/* No comment provided by engineer. */
"Insert" = "Insertar";

/* No comment provided by engineer. */
"Insert %@:" = "Insertar %@:";

/* No comment provided by engineer. */
"Install Jetpack" = "Instalar Jetpack";

/* No comment provided by engineer. */
"Internal Server Error" = "Error del servidor";

/* No comment provided by engineer. */
"Invalid Site Address" = "Dirección del sitio inválida";

/* No comment provided by engineer. */
"Invalid Site Title" = "Título del sitio inválido";

/* No comment provided by engineer. */
"Invalid username" = "Nombre de usuario inválido";

/* No comment provided by engineer. */
"Invalid username or password" = "Nombre de usuario o contraseña inválidos";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "Usuario/contraseña inválidos. Actualizalos y prueba de nuevo.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "No se puede acceder a tu sitio WordPress, prueba más tarde";

/* No comment provided by engineer. */
"Jetpack 1.8.2 or later is required for stats. Do you want to install Jetpack?" = "Se necesita Jetpack 1.8.2 o superior para las estadísticas. ¿Quieres instalar Jetpack?";

/* No comment provided by engineer. */
"Jetpack Connect" = "Jetpack Connect";

/* No comment provided by engineer. */
"Jetpack Sign In" = "Entrada a Jetpack";

/* No comment provided by engineer. */
"Jetpack Stats" = "Estadísticas de Jetpack";

/* No comment provided by engineer. */
"Jetpack supercharges your self-hosted WordPress site." = "Jetpack supercharges your self-hosted WordPress site.";

/* No comment provided by engineer. */
"Keep Editing" = "Continuar Editando";

/* No comment provided by engineer. */
"Landscape" = "Horizontal";

/* No comment provided by engineer. */
"Large" = "Grande";

/* No comment provided by engineer. */
"Large (%@)" = "Grande (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Última actualización: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Última actualización: nunca";

/* No comment provided by engineer. */
"Learn more" = "Learn more";

/* No comment provided by engineer. */
"Limit reached. You can try again in 1 minute. Trying again before that will only increase the time you have to wait before the ban is lifted. If you think this is in error, contact support." = "Límite alcanzado. Puedes intentarlo de nuevo en 1 minuto. Intentarlo antes sólo incrementará el tiempo de espera. Si piensas que esto es un error, contacta con el soporte.";

/* No comment provided by engineer. */
"Link URL" = "URL del enlace";

/* No comment provided by engineer. */
"Lists" = "Listas";

/* No comment provided by engineer. */
"Loading Featured Image" = "Cargando imagen destacada";

/* No comment provided by engineer. */
"Loading blogs..." = "Cargando blogs...";

/* No comment provided by engineer. */
"Loading..." = "Cargando...";

/* No comment provided by engineer. */
"Local" = "Local";

/* No comment provided by engineer. */
"Location Services are turned off. \nTo add or update this post's location, please enable Location Services in the Settings app." = "La Localización esta desactivada. \nPara añadir o actualizar la ubicación de esta entrada, activa la Localización en la aplicación de Ajustes.";

/* No comment provided by engineer. */
"Location Unavailable" = "Localización no disponible";

/* No comment provided by engineer. */
"Location unknown" = "Ubicación desconocida";

/* No comment provided by engineer. */
"Log Files By Created Date" = "Registros de actividad por fecha de creación";

/* No comment provided by engineer. */
"Log files are rolled automatically each day and at most 7 files are kept." = "Los registros de actividad son renombrados a diario, y se almacenan como maximo 7 archivos.";

/* No comment provided by engineer. */
"Logs" = "Registros";

/* No comment provided by engineer. */
"Looks like you have Jetpack set up on your blog. Congrats!\nSign in with your WordPress.com credentials below to enable Stats and Notifications." = "Enhorabuena, parece que tienes Jetpack en tu blog.\nAccede con tu cuenta de WordPress.com para activar las estadísticas y notificaciones.";

/* No comment provided by engineer. */
"Low (144p)" = "Baja (144p)";

/* No comment provided by engineer. */
"Mail" = "Correo";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Crear un enlace\n\n\n\n\n\n\n";

/* No comment provided by engineer. */
"Manage Notifications" = "Gestionar notificaciones";

/* No comment provided by engineer. */
"Me" = "Me";

/* No comment provided by engineer. */
"Media" = "Multimedia";

/* No comment provided by engineer. */
"Medium" = "Medio";

/* No comment provided by engineer. */
"Medium (%@)" = "Mediano (%@)";

/* No comment provided by engineer. */
"Medium (480p)" = "Media (480p)";

/* No comment provided by engineer. */
"More information" = "Más información";

/* No comment provided by engineer. */
"Mute all blogs" = "Silenciar todos los blogs";

/* No comment provided by engineer. */
"My Blogs" = "Mis blogs";

/* No comment provided by engineer. */
"Need Help?" = "¿Necesitas ayuda?";

/* No comment provided by engineer. */
"New Page" = "Nueva página";

/* No comment provided by engineer. */
"New Post" = "Nueva entrada";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No %@ yet" = "No hay %@ todavía";

/* No comment provided by engineer. */
"No Connection" = "Sin conexión";

/* No comment provided by engineer. */
"No Description available for this Post" = "No hay descripción para esta entrada";

/* No comment provided by engineer. */
"No comments yet" = "No hay comentarios";

/* No comment provided by engineer. */
"No notifications yet" = "No hay notificaciones";

/* No comment provided by engineer. */
"North" = "Norte";

/* No comment provided by engineer. */
"Not connected" = "Sin conexión";

/* No comment provided by engineer. */
"Notification" = "Notificación";

/* No comment provided by engineer. */
"Notifications" = "Notificaciones";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* No comment provided by engineer. */
"Off" = "Apagado";

/* No comment provided by engineer. */
"Off Until %@" = "Apagado hasta %@";

/* No comment provided by engineer. */
"On" = "Encendido";

/* No comment provided by engineer. */
"Open in Safari" = "Abrir en Safari";

/* No comment provided by engineer. */
"Optional" = "Opcional";

/* No comment provided by engineer. */
"Options" = "Options";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "La orientación cambió durante la grabación. Elige la orientación para este video.";

/* No comment provided by engineer. */
"Original (%@)" = "Original (%@)";

/* No comment provided by engineer. */
"Original Size" = "Tamaño Original";

/* No comment provided by engineer. */
"Original Size (%@)" = "Original Size (%@)";

/* No comment provided by engineer. */
"Pages" = "Páginas";

/* No comment provided by engineer. */
"Parent Category" = "Categoría superior";

/* No comment provided by engineer. */
"Password" = "Contraseña";

/* No comment provided by engineer. */
"Password is required." = "Se necesita una contraseña.";

/* No comment provided by engineer. */
"Password protected" = "Protegido con contraseña";

/* No comment provided by engineer. */
"Pending" = "Pendiente";

/* No comment provided by engineer. */
"Pending media" = "Archivos pendientes";

/* No comment provided by engineer. */
"Pending moderation" = "Pendiente de moderación";

/* No comment provided by engineer. */
"Pending review" = "Pendiente de revisión";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* No comment provided by engineer. */
"Please Enable Location Services" = "Activa Localización";

/* No comment provided by engineer. */
"Please enter a site address." = "Introduce una dirección para el sitio.";

/* No comment provided by engineer. */
"Please enter a username." = "Por favor escribe el nombre de usuario.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Introduce una dirección de correo válida.";

/* No comment provided by engineer. */
"Please fill out all the fields" = "Rellena todos los campos";

/* No comment provided by engineer. */
"Please leave your comments above this line." = "Por favor, deje sus comentarios debajo de la linea.";

/* No comment provided by engineer. */
"Please try entering your login details again." = "Por favor, intente ingresando nuevamente su usuario y contraseña.";

/* No comment provided by engineer. */
"Portrait" = "Vertical";

/* No comment provided by engineer. */
"Post Format" = "Formato de entrada";

/* No comment provided by engineer. */
"Post anyway" = "Publicar de todas formas";

/* No comment provided by engineer. */
"Post to" = "Publicar en";

/* No comment provided by engineer. */
"Posts" = "Entradas";

/* No comment provided by engineer. */
"Posts I Like" = "Entradas que me gustan";

/* No comment provided by engineer. */
"Preparing..." = "Preparing...";

/* No comment provided by engineer. */
"Preview" = "Vista previa";

/* No comment provided by engineer. */
"Privacy Policy" = "Política de privacidad";

/* No comment provided by engineer. */
"Private" = "Privada";

/* No comment provided by engineer. */
"Privately published" = "Publicada como privada";

/* No comment provided by engineer. */
"Processing..." = "Processing...";

/* No comment provided by engineer. */
"Public" = "Pública";

/* No comment provided by engineer. */
"Publish" = "Publicar";

/* No comment provided by engineer. */
"Publish   " = "Publicar";

/* No comment provided by engineer. */
"Publish Immediately" = "Publicar Inmediatamente";

/* No comment provided by engineer. */
"Published" = "Publicada";

/* No comment provided by engineer. */
"Published on" = "Publicado el";

/* No comment provided by engineer. */
"Published!" = "Publicada";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Estirar para recargar...";

/* No comment provided by engineer. */
"Push Notifications" = "Notificaciones push";

/* No comment provided by engineer. */
"Quick Photo Failed" = "La foto rápida ha fallado";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Reader" = "Lector";

/* No comment provided by engineer. */
"Reblog" = "Rebloguear";

/* No comment provided by engineer. */
"Reblog failed" = "Falló el reblogueo";

/* No comment provided by engineer. */
"Reblogged" = "Reblogueada";

/* No comment provided by engineer. */
"Reblogging" = "Reblogueando";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Recibido 'Acceso Prohibido'\nParece haber un problema con tu sitio WordPress";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Recibido 'Error del servidor'\nParece haber un problema con tu sitio WordPress";

/* No comment provided by engineer. */
"Record Video" = "Grabar video";

/* No comment provided by engineer. */
"Release to refresh..." = "Soltar para recargar...";

/* No comment provided by engineer. */
"Remove" = "Eliminar";

/* No comment provided by engineer. */
"Remove Featured Image" = "Quitar imagen destacada";

/* No comment provided by engineer. */
"Remove Location" = "Eliminar ubicación";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "¿Quitar esta imagen destacada?";

/* No comment provided by engineer. */
"Replied" = "Respondido";

/* No comment provided by engineer. */
"Replying" = "Respondiendo";

/* No comment provided by engineer. */
"Retry?" = "¿Reintentar?";

/* No comment provided by engineer. */
"Save" = "Guardar";

/* No comment provided by engineer. */
"Save Draft" = "Guardar borrador";

/* No comment provided by engineer. */
"Saved to %@" = "Guardado en %@";

/* No comment provided by engineer. */
"Schedule" = "Programar";

/* No comment provided by engineer. */
"Scheduled" = "Programada";

/* No comment provided by engineer. */
"Scheduled for" = "Programada para el";

/* No comment provided by engineer. */
"Select Blog" = "Select Blog";

/* No comment provided by engineer. */
"Select Language" = "Elegir idioma";

/* No comment provided by engineer. */
"Self Hosted" = "Self Hosted";

/* No comment provided by engineer. */
"Send" = "Enviar";

/* No comment provided by engineer. */
"Set Featured Image" = "Seleccionar Imagen Destacada";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "Elige el estándar HTML para insertar vídeo en las entradas.";

/* No comment provided by engineer. */
"Set which size images should be uploaded in." = "Establecer a que tamaño se deben subir las imágenes.";

/* No comment provided by engineer. */
"Settings" = "Ajustes";

/* No comment provided by engineer. */
"Share" = "Compartir";

/* No comment provided by engineer. */
"Sign In" = "Acceder";

/* No comment provided by engineer. */
"Sign Out" = "Cerrar sesión";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Acceso fallido. Inténtalo otra vez.";

/* No comment provided by engineer. */
"Sign in to WordPress.com" = "Sign in to WordPress.com";

/* No comment provided by engineer. */
"Signing In..." = "Accediendo...";

/* No comment provided by engineer. */
"Signing in..." = "Accediendo...";

/* No comment provided by engineer. */
"Site Address (URL)" = "Dirección del sitio (URL)";

/* No comment provided by engineer. */
"Site address must be at least 4 characters." = "La dirección del sitio debe tener al menos 4 caracteres.";

/* No comment provided by engineer. */
"Sites" = "Sitios";

/* No comment provided by engineer. */
"Skip" = "Saltar";

/* No comment provided by engineer. */
"Small" = "Pequeño";

/* No comment provided by engineer. */
"Small (%@)" = "Pequeño (%@)";

/* No comment provided by engineer. */
"Sorry, but your username contains an invalid phrase%@." = "Lo sentimos, pero tu nombre de usuario contiene una frase no válida %@.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "No se puede acceder";

/* No comment provided by engineer. */
"Sorry, site addresses can only contain lowercase letters (a-z) and numbers." = "La dirección sólo puede contenter letras minúsculas (a-z) y números.";

/* No comment provided by engineer. */
"Sorry, site addresses may not contain the character &#8220;_&#8221;!" = "La dirección del sitio no puede contener el caracter &#8220;_&#8221;";

/* No comment provided by engineer. */
"Sorry, site addresses must have letters too!" = "La dirección del sitio debe contener letras.";

/* No comment provided by engineer. */
"Sorry, something went wrong editing the comment. Please try again." = "Algo ha fallado al editar el comentario. Inténtalo otra vez.";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "Algo ha fallado publicando la respuesta al comentario. Inténtalo de nuevo.";

/* No comment provided by engineer. */
"Sorry, that email address is already being used!" = "El email ya se ha usado.";

/* No comment provided by engineer. */
"Sorry, that email address is not allowed!" = "Este correo electrónico no está permitido";

/* No comment provided by engineer. */
"Sorry, that site already exists!" = "Este sitio ya existe.";

/* No comment provided by engineer. */
"Sorry, that site is reserved!" = "Este sitio está reservado";

/* No comment provided by engineer. */
"Sorry, that username already exists!" = "Este usuario ya existe.";

/* No comment provided by engineer. */
"Sorry, that username is unavailable." = "Lo sentimos, este nombre de usuario no está disponible";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "La subida ha fallado. La entrada se ha guardado como borrador local.";

/* No comment provided by engineer. */
"Sorry, usernames can only contain lowercase letters (a-z) and numbers." = "El nombre de usuario sólo puede contenter letras minúsculas (a-z) y números.";

/* No comment provided by engineer. */
"Sorry, usernames may not contain the character &#8220;_&#8221;!" = "El nombre de usuario no puede contener el caracter &#8220;_&#8221;";

/* No comment provided by engineer. */
"Sorry, usernames must have letters (a-z) too!" = "Disculpa, el nombre de usuario, también debe contener letras.";

/* No comment provided by engineer. */
"Sorry, we can't log you in." = "No se pudo acceder.";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "No tienes acceso a esta característica. Comprueba tu perfil en este blog.";

/* No comment provided by engineer. */
"Sorry, you may not use that site address." = "No puedes utilizar esta dirección para el sitio.";

/* No comment provided by engineer. */
"Sorry. No posts yet." = "Lo siento, todavía no hay entradas.";

/* No comment provided by engineer. */
"Sorry. There was a problem loading the topics list.  Please try again later." = "Lo siento, hubo un problema en la carga de la lista de temas. Por favor, inténtalo más tarde.";

/* No comment provided by engineer. */
"South" = "Sur";

/* No comment provided by engineer. */
"Stats" = "Estadísticas";

/* No comment provided by engineer. */
"Status" = "Estado";

/* No comment provided by engineer. */
"Support" = "Soporte";

/* No comment provided by engineer. */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Tags: %@" = "Etiquetas: %@";

/* No comment provided by engineer. */
"Take Photo" = "Hacer foto";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Toca aquí para empezar a escribir";

/* No comment provided by engineer. */
"Tap the tag icon to browse posts from popular blogs." = "Tap the tag icon to browse posts from popular blogs.";

/* No comment provided by engineer. */
"Temporary Server Error" = "Error temporal del servidor";

/* No comment provided by engineer. */
"Terms of Service" = "Términos del servicio";

/* No comment provided by engineer. */
"Text to be linked" = "Texto a enlazar";

/* No comment provided by engineer. */
"That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days." = "Ese email ya se ha usado. Comprueba si hay un email de activación en tu bandeja de entrada. Si no se activa, puedes intentarlo dentro de unos días.";

/* No comment provided by engineer. */
"That site address is not allowed." = "Esta dirección del sitio no está permitida";

/* No comment provided by engineer. */
"That site is currently reserved but may be available in a couple days." = "Este sitio está reservado, pero puede estar libre en un par de días.";

/* No comment provided by engineer. */
"That username is currently reserved but may be available in a couple of days." = "Este nombre de usuario está reservado, pero podría estar libre en un par de días";

/* No comment provided by engineer. */
"That username is not allowed." = "Ese nombre de usuario no está permitido.";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "No estás conectado a internet.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "No se puede reconocer la respuesta del servidor. Comprueba la configuración de tu blog.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "El blog esta sincronizando con el servidor. Prueba más tarde.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Parece que no hay conexión a internet.";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "No se puede conectar a tu blog.";

/* No comment provided by engineer. */
"The server returned an empty response. This usually means you need to increase the memory limit in your blog" = "El servidor envió una respuesta vacía. Normalmente, esto significa que necesitas aumentar el límite de memoria en tu blog";

/* No comment provided by engineer. */
"The site address must be shorter than 64 characters." = "La dirección del sitio debe tener menos de 64 caracteres.";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "El sitio en %1$@ usa WordPress %2$@. Se recomienda usar la última versión, o al menos %3$@";

/* No comment provided by engineer. */
"The username or password stored in the app may be out of date. Please re-enter your password in the settings and try again." = "El usuario o contraseña guardados pueden estar obsoletos. Introduce tu contraseña de nuevo en ajustes y prueba otra vez.";

/* No comment provided by engineer. */
"There are media items in this post that aren't uploaded to the server. Do you want to continue?" = "Hay archivos en esta entrada que no se han subido al servidor. ¿Quieres continuar?";

/* No comment provided by engineer. */
"There is another category with that name." = "Ya existe una categoría con ese nombre.";

/* No comment provided by engineer. */
"There was a problem commenting. Please try again." = "Hubo un problema comentando. Por favor, inténtalo otra vez.";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "Hubo un problema conectando a tus estadísticas. ¿Reintentar?";

/* No comment provided by engineer. */
"There was a problem reblogging. Please try again." = "Hubo un problema reblogueando. Por favor, inténtalo de nuevo.";

/* No comment provided by engineer. */
"There was a server error communicating with your site:\n%@\nTap 'Need Help?' to view the FAQ." = "Hubo un error en el servidor:\n%@\nPulsa en '¿Necesitas ayuda?' para ver las preguntas frecuentes.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Ocurrió un error copiando el video para la subida. Inténtalo otra vez.";

/* No comment provided by engineer. */
"There was an error loading the page." = "Hubo un error cargando la página.";

/* No comment provided by engineer. */
"This blog is not connected to that WordPress.com username" = "Este blog no esta conectado a esa cuenta de WordPress.com";

/* No comment provided by engineer. */
"Title" = "Título";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Es necesario el título de la categoría.";

/* No comment provided by engineer. */
"Topics" = "Temas";

/* No comment provided by engineer. */
"Turn Off" = "Apagar";

/* No comment provided by engineer. */
"Turn Off Until 8am" = "Apagar hasta las 8 AM";

/* No comment provided by engineer. */
"Turn Off for 1hr" = "Apagar 1 hora";

/* No comment provided by engineer. */
"Turn On" = "Encender";

/* No comment provided by engineer. */
"Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem." = "Al habilitar los registros extra de depuración, se almacenara información de diagnostico que nos permitira asistirlo en la resolución de un problema.";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unable to Load Topics" = "No pudieron cargarse los temas";

/* No comment provided by engineer. */
"Unable to find a WordPress site at that URL. Tap 'Need Help?' to view the FAQ." = "No se puede encontrar un sitio WordPress en esa URL. Pulsa '¿Necesitas ayuda?' para ver la FAQ.";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "No se pudo entrar en Jetpack. Actualiza tus credenciales e inténtalo de nuevo.";

/* No comment provided by engineer. */
"Unfollowed" = "Dejado de seguir";

/* No comment provided by engineer. */
"Unknown error" = "Error desconocido";

/* No comment provided by engineer. */
"Unmute all blogs" = "De-silenciar todos";

/* No comment provided by engineer. */
"Untitled Post" = "Entrada sin título";

/* No comment provided by engineer. */
"Update" = "Actualizar";

/* No comment provided by engineer. */
"Update Available" = "Actualización disponible";

/* No comment provided by engineer. */
"Update Draft" = "Actualizar borrador";

/* No comment provided by engineer. */
"Update Location" = "Actualizar ubicación";

/* No comment provided by engineer. */
"Update Now" = "Actualizar ahora";

/* No comment provided by engineer. */
"Upload failed" = "Carga fallida";

/* No comment provided by engineer. */
"Upload failed. [Retry]" = "Upload failed. [Retry]";

/* No comment provided by engineer. */
"Uploaded" = "Subido";

/* No comment provided by engineer. */
"Uploading" = "Subiendo";

/* No comment provided by engineer. */
"Uploading Image" = "Cargando imagen";

/* No comment provided by engineer. */
"Uploading..." = "Cargando...";

/* No comment provided by engineer. */
"Username" = "Usuario";

/* No comment provided by engineer. */
"Username / Email" = "Nombre de usuario / Email";

/* No comment provided by engineer. */
"Username is required." = "Se necesita un nombre de usuario.";

/* No comment provided by engineer. */
"Username must be at least 4 characters." = "El nombre de usuario debe tener al menos 4 caracteres.";

/* No comment provided by engineer. */
"Username must be less than fifty characters." = "El nombre de usuario debe tener menos cincuenta caracteres.";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"Video Content" = "Contenido de video";

/* No comment provided by engineer. */
"Video Quality" = "Calidad de video";

/* No comment provided by engineer. */
"View Admin" = "Ver admin";

/* No comment provided by engineer. */
"View Site" = "Ver sitio";

/* No comment provided by engineer. */
"Visibility" = "Visibilidad";

/* No comment provided by engineer. */
"Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones." = "Visite nuestro Centro de Ayuda para obtener respuestas a las preguntas mas comunes. En caso de no hallar solucion, por favor, visite nuestros foros.";

/* No comment provided by engineer. */
"West" = "Oeste";

/* No comment provided by engineer. */
"Width" = "Anchura";

/* No comment provided by engineer. */
"WordPress Forums" = "Foros WordPress";

/* No comment provided by engineer. */
"WordPress Help Center" = "Centro de Ayuda WordPress";

/* No comment provided by engineer. */
"WordPress for iOS" = "WordPress para iOS";

/* No comment provided by engineer. */
"WordPress version too old" = "La versión de WordPress es demasiado vieja";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "Contraseña de WordPress.com";

/* No comment provided by engineer. */
"WordPress.com username" = "Usuario de WordPress.com";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "Se necesita acceso a la agenda";

/* No comment provided by engineer. */
"Would you like to create your first page?" = "Would you like to create your first page?";

/* No comment provided by engineer. */
"Would you like to create your first post?" = "Would you like to create your first post?";

/* No comment provided by engineer. */
"Yes" = "Sí";

/* No comment provided by engineer. */
"You are logged in as %@" = "Autenticado como %@";

/* No comment provided by engineer. */
"You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider." = "No puedes usar este correo electrónico para registrarte. Estamos teniendo problemas con él, bloquea nuestros correos electrónicos. Por favor, usa otro proveedor.";

/* No comment provided by engineer. */
"You have not liked any posts." = "No te ha gustado ninguna entrada.";

/* No comment provided by engineer. */
"You have unsaved changes." = "Hay cambios sin guardar.";

/* No comment provided by engineer. */
"You haven't created any pages yet" = "You haven't created any pages yet";

/* No comment provided by engineer. */
"You haven't created any posts yet" = "You haven't created any posts yet";

/* No comment provided by engineer. */
"You're not following any blogs yet." = "You're not following any blogs yet.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Tu sitio WordPress ha devuelto un error %d\nProbablemente significa que tienes alguna configuración incompatible con la aplicación.\nPor favor, háznoslo saber en los foros.";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "Tus contactos se enviarán de forma segura y no serán almacenados.";

/* No comment provided by engineer. */
"Your device is not configured to send e-mail." = "Tu dispositivo no está configurado para enviar e-mails.";

/* No comment provided by engineer. */
"Your password is invalid because it does not meet our security guidelines. Please try a more complex password." = "La contraseña no cumple nuestras guías de seguridad. Prueba con una contraseña más compleja.";

/* No comment provided by engineer. */
"bold" = "negrita";

/* No comment provided by engineer. */
"del" = "tachado";

/* No comment provided by engineer. */
"http://my-site-address (URL)" = "http://direccion-de-mi-sitio (URL)";

/* No comment provided by engineer. */
"italic" = "cursiva";

/* No comment provided by engineer. */
"link" = "enlace";

/* No comment provided by engineer. */
"more" = "más";

/* No comment provided by engineer. */
"on " = "en ";

/* No comment provided by engineer. */
"quote" = "cita";

/* No comment provided by engineer. */
"tap to dismiss" = "pulsa para cerrar";

/* No comment provided by engineer. */
"underline" = "underline";

